;Do not translate this section
[Info]
Language=Japanese
Translator=bbb(tetrinet66@hotmail.com)
Version=1.0.0.365

;Main Menu
[Menu]
;
;Channel Menu
;
Title32791=フィード(&F)
Item32791=全フィードを更新(&U)
Item33321=全更新を中止(&S)
Item32793=すべてを既読にする(&M)
Item36564=更新(&R)
Item32792=フィード/グループ 更新(&G)
Item32818=既読にする(&K)
Item32800=削除(&D)
Item36739=リネーム(&A)
Item32799=プロパティ...(&R)
Item36548=フィードグループ...(&N)
Item57665=終了(&X)

Title32797=追加(&A)
Item32797=フィード...(&F)
Item36537=フィード検索...(&S)
Item32796=フィードグループ...(&G)
Item36558=&Bloglines のフィードと同期をとる...
Item32837=ニュースWatch(&N)...
Item32925=ラベル(&L)...

;
;Edit Menu
;
Title57635=編集(&E)
Item57635=切り取り(&t)
Item57634=コピー(&C)
Item57637=貼り付け(&P)
Item57636=この頁内でテキスト検索(&F)...
Item36547=購読フィード検索(&S)...
Item32917=新規アイテムを検索(&H)
Item32858=次を検索(&N)
Item36738=全文検索(&G)...

;
;View Menu
;
Title32922=表示(&V)
Item32922=フィードバー(&B)
Item32923=ニュースリスト(&L)
Item36609=新規タブ(&W)
Item32811=購読枠最大化(&M)
Item33035=次の未読フィード(&C)
Item36544=次の未読グループ(&G)
Item32861=次のニュースアイテム(&N)
Item32860=前のニュースアイテム(&P)

;
;Tools Menu
;
Title32808=ツール(&T)
Item32808=OPML/XMLファイルからフィードをインポート(&I)...
Item32842=OPML/XMLファイルからフィードをエクスポート(&E)...
Item36543=&RSS/XMLファイルからニュースをエクスポート...
Item32841=クリーンアップ(&C)...
Item32852=オプション(&O)...

Title33312=フィード統計(&S)
Item33312=最も訪れたトップ10(&M)
Item33313=最も訪れていないトップ10(&L)
Item36732=60日間で更新が活発だったフィード(&O)
Item36733=60日間で更新が不活発だったフィード(&E)
Item36735=設定(&C)...

;
;Help Menu
;
Title36553=ヘルプ(&H)
Item36553=ニューバージョンチェック(&V)
Item36550=GreatNewsのウェブサイトへ(&W)...
Item36567=GreatNewsのフォーラムへ(&F)...
Item57664=&About...

;
;Channel Tree Popup Menu
;
Item32815=すべて広げる(&E)
Item32816=すべて折りたたむ(&C)
Item33033=グループを折りたたむ(&G)

;
;News List Popup Menu
;
Item32870=既読にする(&R)
Item36601=未読にする(&U)
Item36539=削除(&D)
Item36556=新規ラベル(&N)...

[FeedGroupPropertiesDialog]
Title=グループプロパティ
C1070=ｸﾞﾙｰﾌﾟ名(&G)(*):
C1071=記述(&D):
C1072=ｸﾞﾙｰﾌﾟｻｲﾄ(&W):
C1030=このフィードは自動的に更新しない(&A)

[OptionsDialog]
Title=オプション

[OptionsDialog_General]
Title=全般
C1010=&GreatNews起動時全フィード更新(&U)
C1006=G&reatNews起動時プログラムアップデートチェック(&P)
C1013=システムトレイ最小化(&M)
C1058=閉じたらシステムトレイで待機(&L)
C1074=すべてのニュースをn分毎に自動アップデート(&A)
C1075=クリーンアップウィザードをn日毎に確認(&C)
C1073=GreatNews起動時
C1062=空白ページ表示(&b)
C1007=ウェルカム頁表示(&W)
C1063=最も訪れたトップ10表示(&S)
C1016=GreatNewsを規定のフィードリーダに登録(&T)

[OptionsDialog_Reading]
Title=読む
C1076=表示
C1077=1頁あたりのニュースアイテム(1~999)
C1011=フィード切替時 前のフィード既読にする(&M)
C1010=フィード/グループ クリック時自動更新(&U)
C1078=最後のページのリンクの時 "次へ>" クリック時
C1062=最後のページへ(&S)
C1067=次の未読フィードかグループへ，自分が読んだかによる(&N)
C1079=現在のページを既読へ
C1069=相互作用(&I)
C1068=自動的に後に(&A)
C1080=秒(0~999。0はしない)
C1006=フィード更新終了を通知(&N)
C1135=日
C1136=ポップアップが出る時間(&I)
C1137=秒

[OptionsDialog_Usability]
Title=ユーザビリティ
C1081="次の未読フィード/グループ" 機能
C1010=ニュースリストを自動的に閉じる(&S)
C1011="未読"を自動的にフィルタセット(&F)
C1012=最後の既読 フィード/グループ を自動的にマーク(&M)
C1082=検索 アイテム/次を アイテム/前を 機能
C1013=ニュースリストを自動的に開く(&O)
C1006=ポップアップブロッキング有効(&P)(Ctrl+リンククリック時 ポップアップ許可)
C1007=フィードアップデート終了時システムトレイのツールチップス表示(&T)
C1058=&RSSのリンクをデフォルトのブラウザで開く
C1138=ニュースリストをダブルクリックしたときの動作
C1062=外部ブラウザ(&E)
C1063=&GreatNews購読枠
C1064=新規タブ(&N)
C1139=購読枠でリンクをクリックしたときの動作
C1057=現在のタブ(&C)
C1060=外部ブラウザ(&E)
C1061=新規タブ(&N)
C1059=タブブラウザ機能無効(&D)(要GreatNews再起動)
C1123=広げる/折りたたむ を自動的にしない(&Y)

[OptionsDialog_ItemFeatures]
C1140=選択したものを購読枠に表示(&S):
C1010=ここをラベル付(&L)
C1011=ここに&Eメール
C1013=著作者(&A)
C1017=ニュース&Watchをハイライト表示
C1006=Track Comments(コメントフィード有効時のみ)
C1141=Podcasting Enclosure Types:
C1016=ブログツール設定(&C)...

[OptionsDialog_Connection]
C1062=&Internet Explorerの設定使用
C1063=プロクシサーバを使う(&U):
C1147=&URL:
C1148=&Port:
C1149=User &Name:
C1150=&Password:
C1151=No Proxy &For:

[ConfigBlogToolsDialog]
Title=ブログツール設定
C1142=ツール設定:
C1143=ツール詳細:
C1108=名前:
C1145=タイプ:
C1100=URL:
C1146=URLの変数に %TITLE%，%TEXT%，%LINK%，%Author% が使えます
C1017=新規(&N)...
C1057=削除(&D)
C1018=保存(&S)
C2=閉じる(&C)

[LabelDialog]
Title=ラベルプロパティ
C1083=ラベル(*):
C1120=スタイル:

[FindSubscribedChannelDialog]
Title=購読フィード検索

[GlobalSearchDialog]
Title=全文検索
C1134=&Search all channels for:
C1027=大小文字別(&C)
C1013=完全に一致(&M)
C1=開始(&S)
C2=閉じる(&C)

[OrganizeChannelsDialog]
Title=フィードグループ
C1084=選択フィード:
C1017=すべて選択(&A)
C1038=全選択しない(&U)
C1061=ニューフィードグループ(&N)...
C1016=グループに移動(&M)
C1052=フィード削除(&D)
C1064=&Bloglines から Detach

[ChannelPropertiesDialog]
Title=フィードプロパティ

[ChannelPropertiesDialog_URL]
C1085=Channel &URL(*):
C1010=インターネットからフィードプロパティ復元(&R)
C1016=&Validate Channel
C1065=このフィードはB&loglines.comと同期する
C1064=&Bloglinesから隔離
C1030=自動的にチェックしない(&T)
C1006=このフィードはログインが必要(&L):
C1130=&User Name:
C1131=&Password:
C1125=ヒント: もしフィードURLのフィードがどこか分からないならば，ウェブアドレスを直接打って確認してみてください。GreatNewsは自動的にそのウェブページのRSSを見つけます

[ChannelPropertiesDialog_Properties]
C1086=&Title(*):
C1087=&Description:
C1088=&Website):
C1089=フォーマット(&F):
C1009=(前のページのフィードフォーマットを見るには "インターネットからフィードプロパティ復元" を選択してください)
C1092=最後の修正:
C1090=最後の更新:
C1021=更新はまだです
C1114=自動更新:
C1115=これより古いニュースをクリーンアップ(&C):

[ChannelPropertiesDialog_Settings]
C1114=自動更新の頻度(&A):
C1120=表示スタイル(&D):
C1115=これより古いニュースをクリーンアップ(&C):
C1013=最近のものを維持(&K)
C1132=クリーンアップ時ニュースアイテム(&I)
C1006=新しいアイテムの到着時，通知する(&N)
C1007=不活発フィードであってもフィードを維持(&E)

[ChannelPropertiesDialog_Group]
C1091=フィードグループ選択(&S):
C1016=新規グループ(&N)...

[InactiveChannelDialog]
Title=不活発フィード
C1016=削除/無効(&D)
C1133=(不活発フィードがラベル付されても無効になります)
C1122=維持(&K)
C2=閉じる(&C)

[NewsWatchPropertiesDialog]
Title=ニュースWatchプロパティ

[NewsWatchPropertiesDialog_Properties]
C1092=このWatch名(&N)(*):
C1093=単語をWatch(&W)(*):
C1044=いくらかの単語で検索(&Y)
C1023=すべての単語で検索(&A)
C1046=正規表現で検索(&P)
C1027=大小字区別(&C)
C1013=完全一致(&M)
C1094=一致したニュースアイテム
C1059=文字色ハイライト(&H)
C1095=背景色(&B)
C1057=フィード更新時一致したニュースWatchを無視(&L)
C1058=ﾃﾞｨﾚｸﾄﾘを既読に(&D)
C1154=何をWatch？:
C1010=ﾆｭｰｽﾀｲﾄﾙ(&N)
C1019=コンテンツ(&C)
C1015=著作者(&A)
C1041=このニュースWatch無効(&D)
C1120=表示スタイル(&S):

[NewsWatchPropertiesDialog_Channels]
C1023=全ﾁｬﾝﾈﾙをWatch(&A)
C1024=選択ﾁｬﾝﾈﾙをWatch(&S)
C1016=すべて選択
C1038=全選択しない
C1018=このﾆｭｰｽWatchをﾀﾞｳﾝﾛｰﾄﾞﾆｭｰｽｱｲﾃﾑとして起動(&R)


[ExportDialog]
Title=OPML/XMLにエクスポート

[ExportDialog_Select]
C1097=エクスポートｸﾞﾙｰﾌﾟ/ﾁｬﾝﾈﾙ選択:
C1016=すべて選択
C1038=全選択しない
C1010=全ニュースとラベルをエクスポート
C1098=(このオプションをチェックすると、出力opml/xmlファイルは他のRSSリーダーと互換しないかもしれません。)

[ExportDialog_File]
C1096=&Export File Name(*):

[ImportDialog]
Title=OPML/XMLからインポート

[ImportDialog_File]
C1032=標準ﾁｬﾝﾈﾙ~ｲﾝﾎﾟｰﾄ(&D)
C1035=ﾌｧｲﾙ~ﾁｬﾝﾈﾙ/ｸﾞﾙｰﾌﾟｲﾝﾎﾟｰﾄ(&F)
C1099=&File Name:
C1036=ｲﾝﾀｰﾈｯﾄ~ﾁｬﾝﾈﾙ/ｸﾞﾙｰﾌﾟｲﾝﾎﾟｰﾄ(&L)
C1100=&URL:

[ImportDialog_Select]
C1104=インポートｸﾞﾙｰﾌﾟ/ﾁｬﾝﾈﾙ選択:
C1016=すべて選択
C1038=全選択しない
C1010=インポート中 ネットからフィード更新(&U)
C1011=このファイルの中から見つけるニュースWatchとラベルをインポート(&L)

[ImportDialog_Group]
C1101=フィードからグループ中に移動(&M):
C1016=新規グループ(&N)...

[ImportDialog_Progress]
C1026=インポートを開始するには [Next] ボタンをクリック...
C1016=インポート中止(&S)
C1102=(いつでもインポート中止可能、その際再度してください)
C1103=Tip: インポート後、フィード->フィードグループ... でフィード並び替え

[ExportRSSDialog]
Title=RSSファイルにニュースをエクスポート
C1099=ﾌｧｲﾙ名(&F)(*):

[CleanupDialog]
Title=クリーンアップウィザード

[CleanupDialog_Options]
C1105=これより古いニュースを削除(&D):
C1117=(フィードレベル設定はこのデフォルト値をくつがえします)
C1010=未読ニュース含む(&U)
C1011=ラベルニュース含む(&L)
C1006=クリーンアップ後データファイル圧縮(&C)
C1124=GreatNews &Tempファイル削除
C1013=最近のものだけ維持(&K)
C1152=フィードあたりのニュース (*)
C1153=(*) settings are overridable at channel level

[CleanupDialog_Channels]
C1097=フィードクリーンアップ選択(&S):
C1016=全選択(&S)
C1038=全選択しない(&U)

[CleanupDialog_Progress]
C1025=クリーンアップするには [次へ] ボタンをクリック

[SearchChannelPropertiesDialog]
Title=フィードプロパティ検索
C1106=~から検索(&S):
C1107=&Keyword (*):
C1108=&Title (*):

[BloglinesSyncDialog]
Title=Bloglines.com 同期フィード

[BloglinesSyncDialog_Account]
C1109=Bloglines.com Account:
C1110=Password(*):
C1111=確認Password(*):

[BloglinesSyncDialog_Channels]
C1112=&GreatNewsと同期したいBloglinesを選択してください:
C1016=全選択(&A)
C1038=全選択しない(&U)
C1010=GreatNewsは&Bloglinesを既読にしない

[Toolbars]
T200=ニュース
T201=検索
T101=アドレス

B32791=すべて更新
B32818=既読にする
B32850=すべて表示
B32840=Style


;The date combobox on toolbar
[DateFilter]
0=今日の
1=昨日と今日
2=過去7日
3=過去30日
4=すべて

;The status combobox on toolbar
[StatusFilter]
0=未読
1=分類済
2=すべて

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15分
1=30分
2=1時間
3=2時間
4=3時間
5=4時間


[CleanupReminderInterval]
0=1週間
1=2週間
2=1ヶ月
3=2ヶ月
4=3ヶ月
5=6ヶ月
6=しない


[ChannelAutoUpdateFrequency]
0=デフォルト
1=1分
2=5分
3=10分
4=15分
5=30分
6=1時間
7=2時間
8=3時間
9=4時間
10=1日に2度
11=毎日

;Cleanup max age combobox in Channel Properties dialog
[ChannelCleanupMaxAge]
0=デフォルト
1=すべて
2=1日
3=2日
4=1週間
5=2週間
6=1ヶ月
7=3ヶ月
8=6ヶ月
9=しない


[Cleanup]
0=すべて
1=1週間
2=2週間
3=1ヶ月
4=3ヶ月
5=6ヶ月


[Messages]
;main
M137=既にこのフィードを購読しています。開きますか？
M138=リンクはニュースフィードのようです。購読しますか？
M152=本当にグループ，[%s]を削除しますか？
M153=本当にフィード，[%s]を削除しますか？
M154=本当にニュースWatch，[%s]を削除しますか？
M155=本当にラベル[%s]を削除しますか？
M156=GreatNewsデータファイルがありません[%s]
M157=非互換データファイルが見つかりました。最新バージョンにアップグレードするにはOKをクリックしてください
M158=ニューバージョン，[%s]は利用可能です。what's new を見ますか？
M159=%d個のニュースフィード
M160=%d個の新規ヘッドラインの復元は成功しました。(%d個からのフィード)
M161=%dフィードは失敗しました
M162=GreatNewsは全フィード更新が終了しました
M163=GreatNewsは，%d個目のフィード更新中(全%d個中)
M164=古いニュースを%d日クリーンアップしていません。今クリーンアップウィザードを使用しますか？
M167=フィード更新中%s...
M175=あなたは最新バージョンのGreatNewsを使用しています。
M176=ニューバージョンチェックに失敗しました。後で再度試してください。
M177=ニュースリストが空です。検索したいフィードかグループを選択してください
M178=未読ニュースフィードは見つかりませんでした
M202=GreatNewsは，前回適切にシャットダウンされませんでした。システムは改めてデータを読み込みます
M207=本当にすべてのアイテムを既読にしますか？
M208=指定したブログツールは見つかりませんでした。
M209=GreatNewsは，頻繁に改良されています。このベータバージョンは30日前のものです。最新のバージョンを http://www.curiostudio.com/ よりダウンロードしてください

; channel group dialog
M139=このグループには，%dフィード中%d個のニュースアイテムがあります。 %d個は未読です

; various channel dialogs
M140=このフィードには，%d個のニュースアイテムがあります。 %d個未読です
M147=検索キーワードを入力してください
M148=このフィード検索に名前をつけてください
M168=フィードURLを入力してください
M169=フィードタイトルが空です
M171=グループを選択してください

; cleanup wizard
M141=クリーンアップ前，%d個のニュースアイテムです
M142=クリーンアップ後，%d個のニュースアイテムです
M143=フィードクリーンアップ中 %s...
M144=データファイルをコンパクトにしています...
M145=クリーンアップは成功しました
M146=最低ひとつのフィードを選択してください
M204=本当にラベルアイテムもクリーンアップしていいですか？

;Export RSS dialog
M149=%d個のニュースアイテムをファイル%sにエクスポートしました

;Export Wizard
M150=出力ファイル名を指定してください
M151=%d個のフィードと%d個のグループはエクスポートに成功しました

;Channel Organizer
M165=本当に%d個の選択フィードを削除しますか？
M179=移動させたいフィードを選択してください
M180=移動させたいグループを選択してください
M181=削除したいフィードを選択してください
M182=Bloglinesとの同期フィードから隔離させたいフィードを選んでください


M166=検索中，現在%d個目です(%d個中から)...
M170=一致したニュースアイテムは見つかりませんでした。

;Import Wizard
M172=ファイル名を指定してください
M173=URLを指定してください
M174=インポートを停止する前に，終了してください。
M190=%d個のフィードと%d個のグループはインポートに成功しました\n
M191=%d個のフィードと%d個のグループはすでに存在するのでスキップしました\n
M192=%d個のフィードと%d個のグループは失敗しました
M193=\tグループ '%s' はインポートに成功しました
M194=\tグループ '%s' はスキップしました
M195=***** グループ '%s' はインポートに失敗しました
M196=\tフィード '%s'はスキップしました
M197=フィードインポート中 '%s'...
M198="**** フィード '%s'はリネーム後インポートに成功しました
M199=\tフィード '%s' はインポートに成功しました
M200=***** フィード '%s' はインポートに失敗しました。[%s]*****
M201=***** フィード '%s' はインポートに失敗しました。*****


;Bloglines Sync Wizard
M183=Bloglines.comアカウントを入力してください
M184=パスワードと確認パスワードが一致しません

;News Watch dialog
M185=一致させる単語を入れてください
M186=Watchタイトルを入れてください
M187=少なくともひとつのオプションにチェックを入れてください
M188=テキストの色を背景色と同じにはできません
M189=少なくともひとつのフィードを選択してください

;Label Properties dialog
M203=%d個のニュースアイテムがこのラベルです

;Config BlogThis Dialog
M205=URLを <yoursite.com> のようにあなたのサイトに置換してください

;Global Search Dialog
M206=ニュースアイテムで一致したものは見つかりませんでした
